Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1101.html.tmx
Source language: sme
Languages: nob

source: Davveoarjesámi museasiida lea vuođđuduvvon
nob: Nordvestsamisk museumssiida er stiftet

source: Ásahus Davveoarjesámi museasiida lea dál vuođđuduvvon .
nob: Stiftelsen Nordvestsamisk museumssiida er nå etablert .

source: Davveoarjesámi museasiida nanne museaid Sámiid Vuorká-Dávvirat , Porsanger musea , Kokelv sjøsamiske musea ja Guovdageainnu gilišilju .
nob: Nordvestsamisk museumssiida er en konsolidering av museene De samiske samlinger , Porsanger museum , Kokelv sjøsamiske museum og Kautokeino bygdetun .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 04.05.2006
nob: Sist endret 04.05.2006

source: Nannen lea oassi našuvnnalaš museaođastusas ja mielddisbuktá museaid bálddalas doaimmaheami ja bargiidhálddašeami .
nob: Konsolideringen er et ledd i en nasjonal museumsreform , og innebærer at museene vil ha en samordnet drift og personalforvaltning .

source: Ásahusa stivrajođiheaddji lea Liv Østmo .
nob: Styreleder for stiftelsen er Liv Østmo .

source: Stivrras leat vel Kåre Olli , Ingar Eira , Reidar Erke ja Marit Reiersen .
nob: Med seg i styret har hun Kåre Olli , Ingar Eira , Reidar Erke og Marit Reiersen .

source: Sámedikki várrepresideanta , Johan Mikkel Sara , lea hui ilus go ásahus dál lea vuođđuduvvon , ja sus leat stuora vuordámušat viidáset bargui .
nob: Visepresident i Sametinget , Johan Mikkel Sara , er svært glad for at stiftelsen nå er opprettet og har store forventninger til det videre arbeidet .

source: – Dál ferte Kultur- ja girkodepartemeanta čuovvolit museaođastusa ruhtajuolludemiiguin , maiddái sámi museaide , dadjá Sara .
nob: - Nå må Kultur- og kirkedepartementet følge opp med bevilgninger til museumsreformen også til de samiske museene , sier Sara .

source: Stivrajođiheaddji Liv Østmo dadjá ahte ásahusas leat stuora hástalusat .
nob: Styreleder Liv Østmo sier stiftelsen står overfor store utfordringer .

source: – Museaid nannen lea dehálaš oassi ovddidanbarggus mii lea dárbbašalaš vai museat šaddet nanu ásahussan sámi servodagas .
nob: - Konsolideringen av museene er et viktig ledd i utviklingsarbeidet som må til for at museene skal kunne bli solide institusjoner i det samiske samfunn .

source: Álgoálbmotoktavuođas lea earenoamáš dárbbašlaš ahte mis leat bures hábmejuvvon ásahusat main lea alla fágalaš kvalitehta , mat sáhttet čohkket , várjalit ja gaskkustit min historjjá , kulturárbbi ja árbevierromáhtu .
nob: I urfolkssammenheng er det særdeles påkrevd at vi har velorganiserte institusjoner med høy faglig kvalitet , som kan samle , verne og videreformidle vår historie , kulturarv og tradisjonskunnskap .

source: Musea guovddáš doaibma lea lagadit sámi historjjá ja kultuvrra álbmogii .
nob: Museene spiller en nøkkelrolle i det å gjøre samisk historie og kultur tilgjengelig for allmennheten .

source: Earenoamáš mávssolaš doaibma lea gaskkustit ja viidáset ovddidit sámi identitehta , dadjá Østmo .
nob: De har ikke minst en stor betydning i forhold til det å formidle og videreutvikle samisk identitet , sier Østmo .

source: Sámedikki várrepresideanta
nob: Sametingets visepresident

source: Telefuvdna
nob: Telefon
